
/* Class = "NSTableView"; ibExternalAccessibilityDescription = "sidebar"; ObjectID = "6"; */
"6.ibExternalAccessibilityDescription" = "側邊欄";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "11"; */
"11.title" = "Text Cell";

/* Class = "NSMenuItem"; title = "Stop Sharing Screen"; ObjectID = "18"; */
"18.title" = "停止分享螢幕畫面";

/* Class = "NSMenuItem"; title = "Share Screen…"; ObjectID = "19"; */
"19.title" = "分享螢幕畫面…";

/* Class = "NSMenuItem"; title = "Resend Contact Request…"; ObjectID = "20"; */
"20.title" = "重新傳送聯絡人授權請求…";

/* Class = "NSMenuItem"; title = "Add to Favorites"; ObjectID = "21"; */
"21.title" = "新增到常用列表";

/* Class = "NSMenuItem"; title = "Notification Settings…"; ObjectID = "23"; */
"23.title" = "通知設定…";

/* Class = "NSMenuItem"; title = "Show Profile"; ObjectID = "24"; */
"24.title" = "顯示個人資訊";

/* Class = "NSMenuItem"; title = "Leave Conversation…"; ObjectID = "25"; */
"25.title" = "離開對話視窗…";

/* Class = "NSMenuItem"; title = "Add People…"; ObjectID = "26"; */
"26.title" = "新增聯絡人…";

/* Class = "NSMenuItem"; title = "Close"; ObjectID = "27"; */
"27.title" = "關閉";

/* Class = "NSMenuItem"; title = "Block Contact… <NOTR>"; ObjectID = "30"; */
"30.title" = "Block Contact… <NOTR>";

/* Class = "NSMenuItem"; title = "Set Topic…"; ObjectID = "31"; */
"31.title" = "設定主題…";

/* Class = "NSMenuItem"; title = "Send Contacts…"; ObjectID = "33"; */
"33.title" = "傳送聯絡人…";

/* Class = "NSMenuItem"; title = "Send SMS…"; ObjectID = "34"; */
"34.title" = "發送手機簡訊…";

/* Class = "NSMenuItem"; title = "Send Photos and Files…"; ObjectID = "35"; */
"35.title" = "傳送照片和檔案…";

/* Class = "NSMenuItem"; title = "Call"; ObjectID = "36"; */
"36.title" = "通話";

/* Class = "NSMenuItem"; title = "Add Contact…"; ObjectID = "38"; */
"38.title" = "新增聯絡人…";

/* Class = "NSMenuItem"; title = "Add to list…"; ObjectID = "60"; */
"60.title" = "加入清單…";

/* Class = "NSMenuItem"; title = "Mark Conversation As Unread"; ObjectID = "63"; */
"63.title" = "將對話標示為未讀";

/* Class = "NSMenuItem"; title = "Delete Conversation…"; ObjectID = "65"; */
"65.title" = "刪除對話…";

/* Class = "NSMenuItem"; title = "Send Video Message…"; ObjectID = "68"; */
"68.title" = "發送影像留言…";

/* Class = "NSMenuItem"; title = "Switch Screen or Window…"; ObjectID = "71"; */
"71.title" = "切換螢幕或視窗…";

/* Class = "NSMenuItem"; title = "Send Files…"; ObjectID = "M62-9Y-6Kn"; */
"M62-9Y-6Kn.title" = "傳送檔案…";

/* Class = "NSMenuItem"; title = "Mark Conversation As Read"; ObjectID = "gUv-LC-RG6"; */
"gUv-LC-RG6.title" = "將交談標示為已讀";
